[
    {
      "id": 1,
      "title": "Cardiac surgery",
      "description":"Cardiac surgery, or cardiovascular surgery, is surgery on the heart or great vessels performed by cardiac surgeons. Wikipedia " ,
      "image": "https://as1.ftcdn.net/v2/jpg/01/81/68/28/500_F_181682820_NFpuzWiOXoD5UOlcqUl6pTuNPol87WDK.jpg" ,
      "cost":"170"
     
    },
    {
      "id": 2,
      "title": "Apendix Surgery",
      "description": "An appendectomy, also termed appendicectomy, is a surgical operation in which the vermiform appendix is removed. Appendectomy is normally performed as an urgent or emergency procedure to treat complicated acute appendicitis.",
      "image": "https://t3.ftcdn.net/jpg/02/65/98/08/240_F_265980850_G1LIjDKKKCzgizkZZS1Nl6CpjgcjWx1c.jpg",
      "cost":"160"
      
    },
    {
      "id": 3,
      "title": "Brain Surgery",
      "description": "Brain surgery is a critical and complicated process. The type of brain surgery done depends highly on the condition being treated. For example, a brain aneurysm can be repaired using a catheter that's introduced into an artery in the groin. ", 
      "image": "https://as2.ftcdn.net/v2/jpg/02/17/27/37/500_F_217273735_0jn3oR2Zv6En7RmCLreOI7PC3uWDnbWe.jpg",
      "cost":"200"
  
    },
    {
      "id": 4,
      "title": "Delivary surgery",
      "description":"A cesarean section, also called a C-section, is a surgical procedure performed when a vaginal delivery is not possible or safe, or when the health of the mother or the baby is at risk." ,
      "image": "https://as1.ftcdn.net/v2/jpg/00/96/48/64/1000_F_96486479_sMdCAqmNIlXVlNSx3VgZuWzxIcqAOv56.jpg",
      "cost":"130"
      
    },
    {
      "id": 5,
      "title": "Eyelid Surgery",
      "description": "Blepharoplasty (BLEF-uh-roe-plas-tee) is a type of surgery that repairs droopy eyelids and may involve removing excess skin, muscle and fat. As you age, your eyelids stretch, and the muscles supporting them weaken.",
      "image": "https://as2.ftcdn.net/v2/jpg/03/05/06/79/500_F_305067907_ElvPIbG1K4bYeAHXBHyI9YJSusyNIcBN.jpg",
      "cost":"150"
   
    },
    {
      "id": 6,
      "title": "coronary artery bypass surgery",
      "description": "Coronary bypass surgery is a procedure that restores blood flow to your heart muscle by diverting the flow of blood around a section of a blocked artery in your heart. Coronary bypass surgery redirects blood around a section of a blocked or partially blocked artery in your heart.",
      "image": "https://as1.ftcdn.net/v2/jpg/02/85/08/46/500_F_285084696_br8y5BYNApwgTa6sCNQSoMFUTh6r8Qca.jpg",
      "cost":"160"
      
    }
    
    
]
  